"Open File in Skim" = "在 Skim 中打開文件";
"Open URL in Skim" = "在 Skim 中打開網址";
"Open Selected PDF" = "打開選定的 PDF";
"Show Skim Notes" = "顯示 Skim 備忘錄";
"Print File with Skim…" = "使用 Skim 列印文件⋯";
"Print File with Skim" = "使用 Skim 列印文件";
